<!-- Start Vantage module -->
<div class="list-group">
    <blockquote>
        <ul>
            <li>
              <span><span><i class="fa fa-vk"></i></span>Заголовок преимущества</span>
              Далеко-далеко за словесными горами в стране гласных и согласных, живут рыбные тексты. Напоивший даль если домах маленькая текстами взгляд наш! Семь, меня это рекламных подпоясал напоивший последний решила проектах которой? Языкового, строчка.
            </li>
            <li>
              <span><span><i class="fa fa-vk"></i></span>Заголовок преимущества</span>
              Далеко-далеко за словесными горами в стране гласных и согласных, живут рыбные тексты. Напоивший даль если домах маленькая текстами взгляд наш! Семь, меня это рекламных подпоясал напоивший последний решила проектах которой? Языкового, строчка.
            </li>
            <li>
              <span><span><i class="fa fa-vk"></i></span>Заголовок преимущества</span>
              Далеко-далеко за словесными горами в стране гласных и согласных, живут рыбные тексты. Напоивший даль если домах маленькая текстами взгляд наш! Семь, меня это рекламных подпоясал напоивший последний решила проектах которой? Языкового, строчка.
            </li>
            <li>
              <span><span><i class="fa fa-vk"></i></span>Заголовок преимущества</span>
              Далеко-далеко за словесными горами в стране гласных и согласных, живут рыбные тексты. Напоивший даль если домах маленькая текстами взгляд наш! Семь, меня это рекламных подпоясал напоивший последний решила проектах которой? Языкового, строчка.
            </li>
        </ul>
    </blockquote>
</div>
<!-- End Vantage module -->
